/* Window title format */
"%@ (page %ld of %ld)" = "%1$@ (pág. %2$ld de %3$ld)";

/* format for appending ellipsis character... */
"%@…" = "%@…";

/* Bookmark folder description */
"%ld items" = "%ld elementos";

/* Message in search table header */
"%ld Results" = "%ld resultados";

/* Bookmark folder description */
"1 item" = "1 elemento";

/* Message text in alert dialog when getting duplicate bookmark label */
"\"%@\" already exists" = "« %@ » ya existe";

/* Message in alert dialog */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" ya existe. ¿Quieres reemplazarlo?";

/* Informative text in alert dialog */
"A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents." = "Un archivo o directorio con el mismo nombre existe en %@. Reemplazarlo sobreescribirá su contenido actual.";

/* Informative text in alert dialog */
"A Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "Un archivo de notas de Skim con el mismo nobre ha sido encontrado. ¿Quieres que Skim lea las notas de ese archivo?";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Actual Size" = "Tamaño Actual";

/* button title */
"Add" = "Añadir";

/* Tool tip message */
"Add a New Folder" = "Añadir un Directorio Nuevo";

/* Tool tip message */
"Add a New Separator" = "Añadir un Nuevo Separador";

/* Toolbar item label */
"Add Line" = "Añadir Linea";

/* Toolbar item label */
"Add Markup" = "Añadir Marca";

/* Tool tip message */
"Add New Anchored Note" = "Añadir Nueva Nota Anclada";

/* Tool tip message */
"Add New Box" = "Añadir Nueva Caja";

/* Tool tip message */
"Add New Circle" = "Añadir Nuevo Círculo";

/* Tool tip message */
"Add New Circle or Box" = "Nuevo círculo o caja";

/* Tool tip message */
"Add New Highlight" = "Añadir Nueva Zona Resaltada";

/* Tool tip message */
"Add New Line" = "Añadir Nueva Linea";

/* Tool tip message */
"Add New Markup" = "Añadir Nueva Marca";

/* Tool tip message */
"Add New Note" = "Añadir Nueva Nota";

/* Tool tip message */
"Add New Strike Out" = "Añadir Nuevo Texto Tachado";

/* Tool tip message */
"Add New Text Note" = "Añadir Nueva Nota de Texto";

/* Tool tip message */
"Add New Underline" = "Añadir Nuevo Subrayado";

/* Toolbar item label
   Undo action name */
"Add Note" = "Añadir Nota";

/* Undo action name */
"Add Notes" = "Añadir Notas";

/* Toolbar item label */
"Add Shape" = "Nueva forma";

/* Info label */
"Allows commenting:" = "Permite comentar:";

/* Info label */
"Allows copying:" = "Permite copia:";

/* Info label */
"Allows printing:" = "Permite impresión:";

/* Informative text in alert dialog when getting duplicate bookmark label */
"An item named \"%@\" already exists in this location. Do you want to replace it with this bookmark?" = "Ya existe un ítem denominado \"%@\" en esta ubicación. ¿Quieres reemplazarlo por este marcador?";

/* Description for export
   Menu item title */
"Anchored Note" = "Nota Anclada";

/* Menu item title */
"Anchored Note Tool" = "Herr. Nota Anclada";

/* Message in alert dialog */
"Are you sure you want to open %lu documents?" = "¿Seguro que desea abrir %lu documentos?";

/* Table header title */
"Author" = "Autor";

/* Info label */
"Author:" = "Autor:";

/* Button title */
"Auto" = "Auto";

/* Menu item title */
"Auto Size All" = "Tamaño Auto. en Todo";

/* Menu item title */
"Auto Size Current Note" = "Redimensionar Automáticamente Nota Actual";

/* Menu item title */
"Auto Size Row" = "Tamaño Auto. en Fila";

/* Menu item title */
"Auto Size Rows" = "Tamaño Auto. en Filas";

/* Menu item title */
"Automatically Resize" = "Redimensionar automáticamente";

/* Menu item title */
"Back" = "Atrás";

/* Tool tip message
   Toolbar item label */
"Back/Forward" = "Atrás/Adelante";

/* Tool tip message */
"Beveled line style" = "Estilo de Linea Beveled";

/* Menu item title */
"Blackout" = "Oscurecimiento";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Book Mode" = "Modo Libro";

/* Menu item title */
"Bookmarks Menu" = "Menú de marcadores";

/* Description for export
   Menu item title */
"Box" = "Caja";

/* Menu item title */
"Box Tool" = "Herr. Caja";

/* Menu item title */
"Bring to Front" = "Traer al frente";

/* size unit */
"bytes" = "bytes";

/* Button title
   Menu item title */
"Cancel" = "Cancelar";

/* Tool tip message */
"Cancel download" = "Cancelar descarga";

/* Download status message */
"Canceled" = "Cancelado";

/* Undo action name */
"Change Transitions" = "Change Transitions";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings in this pane to the state they were in when Skim was first installed." = "Elegir Restablecer restaurará todas las configuraciones de este panel al momento en el que Skim se instaló.";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings to the state they were in when Skim was first installed." = "Elegir Reestablecer restaurará todas las configuraciones al momento en el que Skim se instaló.";

/* Description for export
   Menu item title */
"Circle" = "Círculo";

/* Tool tip message */
"Circle end line style" = "Estilo de Fin de Linea de Círculo";

/* Tool tip message */
"Circle start line style" = "Estilo de Inicio de Linea de Círculo";

/* Menu item title */
"Circle Tool" = "Herr. Círculo";

/* Menu item title */
"Clear Recent Searches" = "Limpiar Búsquedas Recientes";

/* Button title
   Tool tip message */
"Close" = "Cerrar";

/* Tool tip message */
"Closed arrow end line style" = "Estilo de Fin de Linea de Flecha Cerrada";

/* Tool tip message */
"Closed arrow start line style" = "Estilo de Inicio de Linea de Flecha Cerrada";

/* size unit */
"cm" = "cm";

/* Table header title */
"Color" = "Color";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Colors" = "Colores";

/* Info label */
"Content Creator:" = "Creador contenido:";

/* Menu item title
   Toolbar item label */
"Contents Pane" = "Contenidos";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Continuous" = "Continuo";

/* Alert text when trying to convert notes
   Undo action name */
"Convert Notes" = "Convertir Notas";

/* PS conversion progress message */
"Converter already stopped." = "Conversión ya parada.";

/* PS conversion progress message */
"Converting %@" = "Convirtiendo %@";

/* Message for progress sheet */
"Converting notes" = "Convirtiendo notas";

/* Menu item title */
"Copy" = "Copiar";

/* Info label */
"Creation date:" = "Fecha creación:";

/* Menu item title
   Tool tip message
   Toolbar item label
   Undo action name */
"Crop" = "Ajustar";

/* Menu item title */
"Crop Box" = "Ajustar Caja";

/* Undo action name */
"Crop Page" = "Ajustar Pág.";

/* Message for progress sheet */
"Cropping Pages" = "Ajustando Páginas";

/* Transition name */
"Cube" = "Cubo";

/* Menu item title */
"Current Document" = "Documento actual";

/* Menu item title */
"Current Note Color" = "Color de nota actual";

/* Menu item title */
"Current Note Line" = "Línea de nota actual";

/* Menu item title
   Toolbar item label */
"Customize" = "Personalizar";

/* Tool tip message */
"Customize Toolbar" = "Barra de Personalizar";

/* Menu item title */
"Cut" = "Cortar";

/* Tool tip message */
"Dashed line style" = "Estilo de Linea Discontinua";

/* Table header title */
"Date" = "Fecha";

/* Menu item title
   Toolbar item label */
"Delete" = "Eliminar";

/* Tool tip message */
"Delete Selected Items" = "Eliminar los Elementos Seleccionados";

/* Menu item title */
"Deselect" = "Deseleccionar";

/* Tool tip message */
"Diamond end line style" = "Estilo de Fin de Linea de Diamante";

/* Tool tip message */
"Diamond start line style" = "Estilo de Inicio de Linea de Diamante";

/* Preference pane label */
"Display" = "Disposición";

/* Tool tip message
   Toolbar item label */
"Display Box" = "Mostrar Caja";

/* Tool tip message
   Toolbar item label */
"Display Mode" = "Modo de visualización";

/* Message in alert dialog */
"Do you want to revert to the version of the document \"%@\" on disk?" = "¿Quieres volver a la versión del documento \"%@\" que está en disco?";

/* Informative text in alert dialog */
"Do you want to save this password in your Keychain?" = "¿Quieres guardar esta contraseña en tu Llavero de Claves?";

/* Default text for new text note */
"Double-click to edit." = "Doble click para editar.";

/* Tool tip message */
"Download preferences" = "Preferencias de descarga";

/* Download status message */
"Downloading" = "Descargando";

/* Informative text in alert dialog */
"Each document opens in a separate window." = "Cada documento se abre en una ventana separada.";

/* size unit */
"EB" = "EB";

/* Menu item title */
"Edit" = "Editar";

/* Menu item title */
"Edit Current Note" = "Editar Nota Actual";

/* Menu item title
   Undo action name */
"Edit Note" = "Editar Nota";

/* Info label */
"Encrypted:" = "Encriptado:";

/* Menu item title */
"End" = "Final";

/* Message for progress sheet */
"Exporting PDF" = "Exportando PDF";

/* Transition name */
"Fade" = "Fundido";

/* Download status message */
"Failed" = "Fallo";

/* Menu item title */
"Faster" = "Mas rapido";

/* Tool tip message
   Toolbar item label */
"Favorite Colors" = "Colores Favoritos";

/* Info label */
"File name:" = "Nombre:";

/* Info label */
"File size:" = "Tamaño:";

/* PS conversion progress message */
"File successfully converted!" = "¡Archivo convertirdo satisfactoriamente!";

/* Message in alert dialog */
"File Updated" = "Archivo Actualizado";

/* Check button title */
"Fill color" = "Color de relleno";

/* Status message */
"Finding note: \"%@\"" = "Buscando nota: \"%@\"";

/* Status message */
"Finding: \"%@\"" = "Buscando: \"%@\"";

/* Download status message */
"Finished" = "Finalizado";

/* Menu item title */
"First" = "Primera";

/* Tool tip message */
"Fit to Screen" = "Ajustar a Pantalla";

/* Transition name */
"Flip" = "Flip";

/* default folder name */
"Folder" = "Directorio";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Fonts" = "Fuentes";

/* Menu item title */
"Forward" = "Adelante";

/* Message in alert dialog */
"Found Separate Notes" = "Encontradas Notas Separadas";

/* Description for export
   Menu item title */
"Freehand" = "Mano alzada";

/* Menu item title */
"Freehand Tool" = "Herramienta mano alzada";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Full Screen" = "Pantalla Completa";

/* size unit */
"GB" = "GB";

/* Preference pane label */
"General" = "General";

/* Tool tip message */
"Get Document Info" = "Obtener Información del Documento";

/* Tool tip message */
"Go Back" = "Ir Atrás";

/* Tool tip message */
"Go Forward" = "Ir Adelante";

/* Tool tip message */
"Go To First page" = "Ir a la primera página";

/* Tool tip message */
"Go To First, Previous, Next or Last Page" = "Ir a la página primera, anterior, siguiente o última";

/* Tool tip message */
"Go To Last page" = "Ir a la última página";

/* Menu item title */
"Go To Marked Page" = "Ir a Página Marcada";

/* Menu item title
   Tool tip message */
"Go To Next Page" = "Ir a la Próxima Página";

/* Tool tip message */
"Go To Page" = "Ir a la Página";

/* Status message */
"Go to page: %@" = "Ir a la Página: %@";

/* Menu item title
   Tool tip message */
"Go To Previous Page" = "Ir a la Página Anterior";

/* Tool tip message */
"Group search results by page" = "Agrupar búsquedas por página";

/* Menu item title */
"Hide" = "Ocultar";

/* Menu item title */
"Hide Contents Pane" = "Ocultar Panel Contenidos";

/* Menu item title */
"Hide Lines" = "Ocultar Lineas";

/* Menu item title */
"Hide Note Type" = "Ocultar typo de Nota";

/* Menu item title */
"Hide Notes" = "Ocultar Notas";

/* Menu item title */
"Hide Notes Pane" = "Ocultar Panel Notas";

/* Menu item title */
"Hide Overview" = "Ocultar Resumen";

/* Menu item title */
"Hide Reading Bar" = "Ocultar Barra de Lectura";

/* Menu item title */
"Hide Split PDF" = "Ocultar PDF Dividido";

/* Menu item title */
"Hide Status Bar" = "Ocutar Barra de Estado";

/* Description for export
   Menu item title */
"Highlight" = "Resaltado";

/* Menu item title */
"Highlight Tool" = "Herr. Resaltado";

/* Menu item title */
"Ignore Case" = "Ignorar mayúsculas/minúsculas";

/* size unit */
"in" = "in";

/* Menu item title
   Toolbar item label */
"Info" = "Info";

/* Tool tip message */
"Inset line style" = "Inserta Estilo de Linea";

/* Undo action name */
"Join Notes" = "Juntar Notas";

/* Menu item title */
"Jump Back From Marked Page" = "Atrás a Página Marcada";

/* size unit */
"kB" = "kB";

/* Info label */
"Keywords:" = "Palabras clave:";

/* Menu item title */
"Laser Pointer" = "Puntero láser";

/* Menu item title */
"Last" = "Última";

/* Description for export
   Menu item title */
"Line" = "Linea";

/* Menu item title */
"Line Tool" = "Herr. Linea";

/* Accessibility description */
"line width" = "ancho de línea";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Lines" = "Lineas";

/* Menu item title */
"Magnify" = "Magnificar";

/* Menu item title
   Tool tip message */
"Magnify Tool" = "Herr. Magnificar";

/* size unit */
"MB" = "MB";

/* Menu item title */
"Media Box" = "Caja de Medios";

/* Info label */
"Modification date:" = "Fecha modificación:";

/* Menu item title */
"Move Current Note" = "Mover Nota Actual";

/* Menu item title */
"Move Reading Bar" = "Mover Barra de Lectura";

/* Menu item title */
"Move to Trash" = "Mover a Papelera";

/* Menu item title */
"Multiple effects" = "Efectos múltiples";

/* Menu item title */
"New Box" = "Nueva caja";

/* Menu item title */
"New Circle" = "Nuevo círculo";

/* Menu item title
   Toolbar item label */
"New Folder" = "Nuevo Directorio";

/* Menu item title */
"New Highlight" = "Nuevo resaltado";

/* Default text for new anchored note */
"New note" = "Nueva nota";

/* Menu item title */
"New Note or Highlight" = "Nueva Nota o Resaltado";

/* Menu item title
   Toolbar item label */
"New Separator" = "Nuevo Separador";

/* Menu item title */
"New Strike Out" = "Nuevo tachado";

/* Menu item title */
"New Underline" = "Nuevo subrayado";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Next" = "Siguiente";

/* Button title */
"No" = "No";

/* Menu item title */
"No Document" = "Ningún documento";

/* Tool tip message */
"No end line style" = "Estio sin Fin de Linea";

/* Status message */
"No match: \"%@\"" = "No coincide: \"%@\"";

/* Menu item title */
"No Script" = "No script";

/* Tool tip message */
"No start line style" = "Estilo Sin Inicio de Linea";

/* Transition name */
"No Transition" = "Sin transición";

/* Menu item title
   Tool tip message */
"Non Continuous" = "Discreto";

/* Menu item title
   Print panel setting */
"None" = "Ninguno";

/* Table header title */
"Note" = "Nota";

/* Menu item title */
"Note Color" = "Color de nota";

/* Menu item title */
"Note Font" = "Fuente de nota";

/* Menu item title */
"Note Line" = "Línea de nota";

/* Tool tip message */
"Note Tool" = "Herr. Nota";

/* Menu item title */
"Note Type" = "Tipo de nota";

/* Preference pane label */
"Notes" = "Notas";

/* Menu item title
   Toolbar item label */
"Notes Pane" = "Panel Notas";

/* Print panel setting */
"Off" = "Off";

/* Button title */
"OK" = "Aceptar";

/* Print panel setting */
"On" = "On";

/* Print panel setting */
"Only Scale Down Large Pages" = "Solo Reduce Páginas Grandes";

/* Button title 
   Menu item title */
"Open" = "Abrir";

/* Tool tip message */
"Open arrow end line style" = "Estilo de fin de linea de flecha abierta";

/* Tool tip message */
"Open arrow start line style" = "Estilo de linea de flecha abierta";

/* Tool tip message */
"Open Associated PDF File" = "Abrir archivo PDF asociado";

/* Toolbar item label */
"Open PDF" = "Abrir PDF";

/* Tool tip message
   Toolbar item label */
"Pacer" = "Marcapasos";

/* Menu item title
   Tool tip message */
"Pacer Speed" = "Velocidad de marcapasos";

/* Menu item title
   Table header title
   Tool tip message
   Toolbar item label */
"Page" = "Página";

/* Tool tip label format */
"Page %@" = "Página %@";

/* Status message */
"Page %@ at (%ld, %ld)" = "Página %1$@ en (%2$ld, %3$ld)";

/* Status message */
"Page %ld of %ld" = "Página %1$ld de %2$ld";

/* Print panel setting description */
"Page Auto Rotation" = "Auto Rotación de Página";

/* Print panel setting description */
"Page Auto Scaling" = "Auto Escalado de Página";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Page Breaks" = "Saltos de Página";

/* Info label */
"Page count:" = "Núm. Páginas:";

/* Info label */
"Page size:" = "Tam. Páginas:";

/* Box title */
"Page Transition" = "Transición de página";

/* Menu item title */
"Paste" = "Pegar";

/* size unit */
"PB" = "PB";

/* Info label */
"PDF Producer:" = "Productor PDF:";

/* Info label */
"PDF Version:" = "Versión PDF:";

/* Menu item title */
"Physical Size" = "Tamaño físico";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Presentation" = "Presentación";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Previous" = "Anterior";

/* Tool tip message
   Toolbar item label */
"Previous/Next" = "Anterior/Siguiente";

/* Menu item title
   Toolbar item label */
"Print" = "Imprimir";

/* Tool tip message */
"Print Document" = "Imprimir documento";

/* size unit */
"pt" = "pt";

/* Menu item title
   Toolbar item label */
"Quick Look" = "Vista Rápida";

/* Menu item title */
"Recent Searches" = "Búsquedas Recientes";

/* Message in alert dialog */
"Remember Password?" = "¿Recordar Contraseña?";

/* Menu item title */
"Remove" = "Eliminar";

/* Menu item title */
"Remove Current Note" = "Eliminar Nota Actual";

/* Tool tip message */
"Remove download" = "Eliminar descarga";

/* Menu item title */
"Remove Full Screen" = "Salir de Pantalla Completa";

/* Menu item title
   Undo action name */
"Remove Note" = "Eliminar Nota";

/* Menu item title */
"Remove Presentation" = "Salir de Presentación";

/* button title */
"Replace" = "Reemplazar";

/* Check button title */
"Replace existing notes" = "Reemplazar notas existentes";

/* Undo action name */
"Replace Notes" = "Reemplazar Notas";

/* Button title */
"Reset" = "Reestablecer";

/* Message in alert dialog when pressing Reset All button */
"Reset %@ preferences to their original values?" = "¿Reestablecer preferencias de %@ a sus valores originales?";

/* Message in alert dialog when pressing Reset All button */
"Reset all preferences to their original values?" = "¿Reestablecer todas las preferencias a sus valores originales?";

/* Menu item title */
"Resize Current Note" = "Redimensionar Nota Actual";

/* Menu item title */
"Resize Reading Bar" = "Redimensionar Barra de Lectura";

/* Menu item title */
"Restore Previous Session" = "Restaurar sesión anterior";

/* Menu item title */
"Resume" = "Continuar";

/* Tool tip message */
"Resume download" = "Continuar descarga";

/* Menu item title
   Transition name */
"Reveal" = "Revelar";

/* Button title */
"Revert" = "Revertir";

/* Toolbar item label
   Undo action name */
"Rotate" = "Rotar";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Left" = "Rotar Izq.";

/* Tool tip message */
"Rotate Left or Right" = "Rotar izquierda o derecha";

/* Undo action name */
"Rotate Page" = "Rotar Página";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Right" = "Rotar Dcha.";

/* Button title */
"Save" = "Guardar";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Scale" = "Escala";

/* Print panel setting */
"Scale Each Page" = "Escala Cada Página";

/* Menu item title */
"Scroll" = "Desplazamiento";

/* Menu item title
   Tool tip message */
"Scroll Tool" = "Herr. Desplazamiento";

/* placeholder
   Toolbar item label */
"Search" = "Buscar";

/* Tool tip message */
"Search Notes" = "Buscar notas";

/* Message in search table header */
"Searching" = "Buscando";

/* Button title
   Menu item title */
"Select" = "Seleccionar";

/* Menu item title
   Tool tip message */
"Select Tool" = "Herr. Seleccionar";

/* Tool tip message */
"Separate search results" = "Búsquedas separadas";

/* Toolbar item label */
"Share" = "Compartir";

/* Menu item title */
"Show" = "Mostrar";

/* Menu item title */
"Show All" = "Mostrar Todo";

/* Menu item title */
"Show Contents Pane" = "Mostrar Panel Contenidos";

/* Menu item title */
"Show Lines" = "Mostrar Lineas";

/* Menu item title */
"Show Note Type" = "Mostrar Type de Nota";

/* Menu item title */
"Show Notes" = "Mostrar Notas";

/* Menu item title */
"Show Notes Pane" = "Mostrar Panel Notas";

/* Menu item title */
"Show Overview" = "Mostrar Resumen";

/* Menu item title */
"Show Reading Bar" = "Mostrar Barra de Lectura";

/* Menu item title */
"Show Split PDF" = "Mostrar PDF Dividido";

/* Menu item title */
"Show Status Bar" = "Mostrar Barra de Estado";

/* Menu item title
   Tool tip message */
"Single Page" = "Una Página";

/* Menu item title
   Tool tip message */
"Single Page Continuous" = "Una Página Continua";

/* Tool tip message
   Toolbar item label */
"Single/Two Pages" = "Una/Dos Páginas";

/* Informative text in alert dialog */
"Skim was not able to read the notes at %@. %@ Do you want to continue to open the PDF document anyway?" = "Skim no pudo leer las notas en %1$@. %2$@ ¿Quieres continuar abriendo el documento PDF de todas formas?";

/* Transition name */
"Slide" = "Desplazar";

/* Menu item title */
"Slower" = "Mas lento";

/* Tool tip message */
"Solid line style" = "Estilo de Linea Sólida";

/* Tool tip message */
"Square end line style" = "Estilo de Fin de Linea Cuadrado";

/* Tool tip message */
"Square start line style" = "Estilo de Inicio de Linea Cuadrado";

/* Menu item title */
"Start Pacer" = "Iniciar marcapasos";

/* Download status message */
"Starting" = "Iniciando";

/* Menu item title */
"Stop Pacer" = "Dejar de marcapasos";

/* Description for export
   Menu item title */
"Strike Out" = "Tachado";

/* Menu item title */
"Strike Out Tool" = "Herr. Tachado";

/* Info label */
"Subject:" = "Asunto:";

/* Transition name */
"Swap" = "Intercambiar";

/* Toolbar item label */
"Sync" = "Sincronizar";

/* Menu item title */
"Take Snapshot" = "Tomar Captura";

/* size unit */
"TB" = "TB";

/* Menu item title */
"Text" = "Texto";

/* Check button title */
"Text color" = "Color del texto";

/* Description for export
   Menu item title */
"Text Note" = "Nota de Texto";

/* Menu item title */
"Text Note Tool" = "Herr. Nota de Texto";

/* Menu item title
   Tool tip message */
"Text Tool" = "Herr. Texto";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\"" = "Las notas no se han podido guardar con el PDF en \"%@\"";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\". However a companion .skim file was successfully updated." = "Las notas no se han podido guardar con el PDF en \"%@\". Sin embargo, un fichero .skim ha sido actualizado correctamente.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now?" = "El archivo PDF ha cambiado en el disco. ¿Quieres recargar este documento ahora?";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now? Choosing Auto will reload this file automatically for future changes." = "El archivo PDF ha cambiado en el disco. ¿Quieres recargar este documento ahora? Eligiendo Auto recargará el documento automáticamente en cambios futuros.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. If you reload, your changes will be lost. Do you want to reload this document now?" = "El archivo PDF ha cambiado en el disco. Si recargas, los cambios se perderán. ¿Quieres recargar este documento ahora?";

/* Informative text in alert dialog */
"This will convert PDF annotations to Skim notes. Do you want to proceed?" = "Esto convertirá las anotaciones PDF en notas de Skim. ¿Desea continuar?";

/* Info label */
"Title:" = "Título:";

/* Tool tip message */
"Toggle Contents Pane" = "Mostrar/Ocultar Panel de Contenidos";

/* Tool tip message */
"Toggle Notes Pane" = "Mostrar/Ocultar Panel de Notas";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Tool Mode" = "Modo Herr.";

/* Menu item title */
"Tools" = "Herramientas";

/* Menu item title
   Tool tip message */
"Two Pages" = "Dos Páginas";

/* Menu item title
   Tool tip message */
"Two Pages Continuous" = "Dos Páginas Continuas";

/* Table header title */
"Type" = "Tipo";

/* Error description */
"Unable to load data from clipboard" = "Incapaz de cargar datos desde el portapapeles";

/* Error description */
"Unable to load file" = "Incapaz de cargar archivo";

/* Message in alert dialog */
"Unable to Read Notes" = "Imposible Leer las Notas";

/* Informative text in alert dialog */
"Unable to read notes for %@, but a Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "Incapaz de leer notas para %@, pero un archivo de notas de Skim con el mismo nobre ha sido encontrado. ¿Quieres que Skim lea las notas de ese archivo?";

/* Message in alert dialog */
"Unable to save notes" = "Imposible guardar las notas";

/* Error description */
"Unable to write file" = "Incapaz de escribir archivo";

/* Error description */
"Unable to write notes" = "Incapaz de escribir notas";

/* Error description */
"Unable to write notes as FDF" = "Incapaz de escribir notas como PDF";

/* Error description */
"Unable to write notes as RTF" = "Incapaz de escribir notas como RTF";

/* Error description */
"Unable to write notes as RTFD" = "Incapaz de escribir notas como RTFD";

/* Error description */
"Unable to write notes as text" = "Incapaz de escribir notas como texto";

/* Error description */
"Unable to write notes using template" = "Imposible escribir notas usando plantilla";

/* Description for export
   Menu item title */
"Underline" = "Subrayado";

/* Tool tip message */
"Underline line style" = "Estilo de Linea Subrayada";

/* Menu item title */
"Underline Tool" = "Herr. Subrayado";

/* Menu item title */
"Undo Auto Size All" = "Deshacer Tamaño Auto. en Todo";

/* Menu item title */
"Undo Auto Size Row" = "Deshacer Tamaño Auto. en Fila";

/* Menu item title */
"Undo Auto Size Rows" = "Deshacer Tamaño Auto. en Filas";

/* Menu item title */
"Use Current View Settings as Default" = "Usar las Preferencias Actuales de Vista Por Defecto";

/* Menu item title */
"Use Current View Settings as Default for Full Screen" = "Usar Preferencias Actuales de Vista Por Defecto en Pantalla Completa";

/* Tool tip message */
"View Notes" = "Ver Notas";

/* Tool tip message */
"View Snapshots" = "Ver Capturas";

/* Tool tip message */
"View Table of Contents" = "Ver Tabla de Contenidos";

/* Tool tip message */
"View Thumbnails" = "Ver Miniaturas";

/* Transition name */
"Warp Fade" = "Fundido warp";

/* Transition name */
"Warp Switch" = "Intercambio warp";

/* Menu item title */
"Whole Words Only" = "Solo Palabras Completas";

/* Button title */
"Yes" = "Sí";

/* Informative text in alert dialog */
"Your current changes will be lost." = "Los cambios actuales se perderán.";

/* Tool tip message
   Toolbar item label
   Transition name
   Zoom pop-up menu description */
"Zoom" = "Zoom";

/* Menu item title
   Tool tip message */
"Zoom In" = "Acercar";

/* Menu item title
   Tool tip message */
"Zoom Out" = "Alejar";

/* Tool tip message */
"Zoom To Actual Size" = "Zoom al Tamaño Actual";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Fit" = "Zoom para Ajustar";

/* Menu item title */
"Zoom To Height" = "Zoom a Altura";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Selection" = "Zoom a la Selección";

/* Menu item title */
"Zoom To Width" = "Zoom a Anchura";

